/* Bottom Left position option */
"Bottom Left" = "Bal Alsó";

/* Bottom right position option */
"Bottom Right" = "Jobb Alsó";

/* Charcoal style option */
"Charcoal" = "Szén";

/* Default position option
   Default style option */
"Default" = "Alapértelmezett";

/* Flip checkbox label */
/* "Flip" = "Flip"; */

/* Label for position picker */
/* "Position:" = "Position:"; */

/* Shrink checkbox label */
/* "Shrink" = "Shrink"; */

/* Label for bezel style picker */
"Style:" = "Stílus:";

/* Top left position option */
"Top Left" = "Bal Felső";

/* Top right position option */
"Top Right" = "Jobb Felső";

